alacritty
arandr
archlinux-wallpaper
autoconf
automake
base
bison
blueman
bluez-utils
brightnessctl
bspwm
bumblebee
check
cups
debugedit
discord
dmenu
docker
docker-compose
dolphin
dunst
extra-cmake-modules
firefox
flex
fzf
gnome-terminal
go
go-tools
gobject-introspection
gparted
grub
htop
intel-ucode
kde-gtk-config
kdeplasma-addons
kgamma5
khotkeys
kwallet-pam
kwayland-integration
kwrited
lolcat
lxappearance
make
meson
midori
mysql-workbench
nano
neofetch
neovim
netctl
nmap
nvidia-prime
obs-studio
obsidian
oxygen
p7zip
pacman-contrib
patch
pavucontrol
picom
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-firewall
plasma-pa
plasma-sdk
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
polybar
pulsemixer
python-docutils
qalculate-gtk
qutebrowser
ranger
rofi
rxvt-unicode
sbsigntools
scrot
sddm-kcm
stow
texinfo
thunar
ttf-font-awesome
ttf-nerd-fonts-symbols-1000-em
unzip
vagrant
variety
veracrypt
virtualbox
wget
wireless_tools
wireshark-qt
xbindkeys
xdg-desktop-portal-kde
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwud
yad
yelp-tools
zram-generator
